{
  "cmp-latex-symbols": { "branch": "main" },
  "fidget.nvim": { "branch": "main" },
  "jupyter.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "neoscroll.nvim": { "branch": "master" },
  "nvim-surround": { "branch": "main" },
  "nvim-treesitter-textobjects": { "branch": "master" },
  "sonokai": { "branch": "master" },
  "tex-conceal.vim": { "branch": "master" },
  "ultisnips": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-rhubarb": { "branch": "master" },
  "vim-sleuth": { "branch": "master" },
  "vimtex": { "branch": "master" }
}